autoconf
automake
awscli
boost
c-ares
cairo
cgal
cmake
cmdstan
coreutils
cscope
ctags
dbus
doctl
docutils
eigen
elm
elm-format
ffmpeg
fontconfig
freetype
freexl
fzf
gcc
gdal
gdbm
gdk-pixbuf
gdrive
geoip
geos
gettext
giflib
git-lfs
githud
glib
gmp
gnutls
gobject-introspection
graphite2
harfbuzz
haskell-stack
hdf5
icu4c
imagemagick
imagemagick@6
insights
isl
jemalloc
jpeg
json-c
lame
libcroco
libevent
libffi
libgcrypt
libgeotiff
libgpg-error
libksba
liblwgeom
libmagic
libmpc
libpng
librsvg
libspatialite
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libxml2
libyaml
little-cms2
lua
lzlib
macvim
matplotlib
mpfr
msgpack
neovim
nettle
node
numpy
ocrad
openjpeg
openssl
openssl@1.1
osm2pgsql
p11-kit
pango
par
paraview
pcre
pdf2json
phantomjs
pixman
pkg-config
poppler
postgis
postgresql
postgrest
proj
protobuf
purescript
python
python3
qt
r
readline
ruby
sfcgal
shared-mime-info
sproxy
sqlite
squid
szip
texinfo
the_silver_searcher
tinyproxy
tippecanoe
tmux
tree
unibilium
v8@3.15
vim
wget
x264
xvid
xz
yarn
zeromq
