adns
autoconf
automake
awscli
bash
bfg
boost
cairo
cgal
cmdstan
cscope
eigen
elm
emacs
ffmpeg
fontconfig
fontforge
freetype
freexl
fribidi
fzf
gcc
gdal
gdbm
geos
gettext
giflib
glib
gmp
gnu-getopt
gnu-tar
gnupg
gnutls
go
graphite2
harfbuzz
haskell-stack
icu4c
ilmbase
imagemagick
ipython
isl
jemalloc
jpeg
json-c
lame
libassuan
libffi
libgcrypt
libgeotiff
libgpg-error
libidn2
libksba
libmpc
libpng
libpq
libspatialite
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libxml2
libyaml
little-cms2
luajit
macvim
mpfr
msgpack
neovim
nettle
node
npth
numpy
opencv
opencv@2
openexr
openjpeg
openssl
p11-kit
pango
pass
pcre
perl
pinentry
pixman
pkg-config
poppler
postgis
postgresql
proj
pwgen
python
python@2
qrencode
r
readline
ruby
sfcgal
sqlite
tbb
the_silver_searcher
tippecanoe
tree
udunits
unibilium
vim
visidata
wget
x264
xvid
xz
yarn
youtube-dl
zeromq
zstd
