adns
ant
aom
apr
apr-util
atk
autoconf
automake
awscli
bash
boost
boost-python
brotli
bzip2
c-ares
cairo
cairomm
cfitsio
cgal
cmake
coreutils
cryptopp
curl
curl-openssl
cython
dav1d
docbook
docbook-xsl
eigen
elm
epsilon
expat
fcgi
ffmpeg
ffmpeg2theora
flac
fontconfig
fontforge
freetds
freetype
freexl
frei0r
fribidi
fzf
gdbm
gdk-pixbuf
geos
gettext
gflags
ghostscript
giflib
gist
git
git-lfs
glib
glog
gmp
gnu-getopt
gnu-tar
gnupg
gnutls
gobject-introspection
graphite2
gtk+
harfbuzz
hicolor-icon-theme
httpd
hwloc
icu4c
ilmbase
imagemagick
ipython
isl
jansson
jasper
jemalloc
jpeg
jpeg-turbo
jq
json-c
jwt-cli
krb5
lame
leptonica
libagg
libass
libassuan
libbluray
libdap
libde265
libev
libevent
libffi
libgcrypt
libgeotiff
libgpg-error
libheif
libiconv
libidn
libidn2
libkate
libksba
liblqr
libmaxminddb
libmetalink
libmpc
libogg
libomp
libpng
libpq
librsvg
libsamplerate
libsigc++@2
libsmi
libsndfile
libsoxr
libspatialite
libspiro
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libuninameslist
libunistring
libusb
libuv
libvidstab
libvorbis
libvpx
libvterm
libxml2
libxslt
libzip
little-cms2
lua@5.1
luajit
lz4
lzo
mapbox
mdbtools
metis
mpfr
msgpack
neovim
nettle
nghttp2
node
npth
nspr
nss
oniguruma
opencore-amr
openexr
openjdk
openjpeg
openldap
openssl@1.1
opus
ossp-uuid
p11-kit
pango
pcre
pcre2
perl
pinentry
pixman
pkg-config
poppler
popt
postgresql
potrace
povray
proj
protobuf
protobuf-c
py2cairo
pybind11
pyqt
python@3.8
qhull
qt
rav1e
readline
rtmpdump
rubberband
scons
sdl
sdl2
sfcgal
shared-mime-info
sip
snappy
speex
sqlite
srt
swig
szip
tbb
tcl-tk
tesseract
the_silver_searcher
themekit
theora
tippecanoe
tree
udunits
unbound
unibilium
unixodbc
visidata
webp
wget
x264
x265
xerces-c
xmlto
xvid
xz
yarn
youtube-dl
zeromq
zlib
zstd
